/* Adobe Plugin Plist Files for ScatterBrushTool */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Scatter Brush ToolEN";
CFBundleDisplayName = "Adobe Scatter Brush ToolEN";
CFBundleGetInfoHTML = "Adobe Scatter Brush ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Adobe Scatter Brush ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Adobe Scatter Brush ToolEN version 21.1.0EN";
